
/=#

#langdef   en-US "English"
#langdef   zh-Hans "\wide中文\narrow"

#string STR_BOOT_POPUP_MENU_TITLE_STRING  #language    en-US    "Startup Device Menu"
                                          #language    zh-Hans  "\wide设备启动菜单\narrow"


#string STR_BOOT_POPUP_MENU_HELP1_STRING  #language    en-US    "↑ and ↓ to move selection"
                                          #language    zh-Hans  "    \wide用 ↑ 和 ↓ 移动选择\narrow"

#string STR_BOOT_POPUP_MENU_HELP2_STRING  #language    en-US    "ENTER to select boot device"
                                          #language    zh-Hans  "    \wide 按ENTER选择启动设备\narrow"

#string STR_BOOT_POPUP_MENU_HELP3_STRING  #language    en-US    "ESC to exit"
                                          #language    zh-Hans  "  \wide 按ESC退出\narrow"